[Pwn_WeeperMiddle_MSmall_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_WeeperMiddle_MSmall_1:DisTweaks_InteractableInterface_41 DisTweaks_InteractableInterface]
m_Name="恸哭者"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

